/* Close */
"Close" = "Закрыть";

/* Company */
"Company" = "Компания";

/* Could not load orders */
"Could not load orders" = "Невозможно загрузить заказы";

/* Customer */
"Customer" = "Заказчик";

/* Date */
"Date" = "Дата";

/* Delivery address */
"Delivery address" = "Адрес доставки";

/* Error */
"Error" = "Ошибка";

/* Order number */
"Order number" = "Номер заказа";

/* Orders */
"Orders" = "Заказы";

/* Phone */
"Phone" = "Телефон";

/* UAH */
"UAH" = "грн";

/* unknown */
"unknown" = "неизвестен";

/* Yesterday */
"Yesterday" = "Вчера";

"new" = "НОВЫЙ";
"accepted" = "ПРИНЯТ";
"declined" = "ОТМЕНЕН";
"draft" = "ЧЕРНОВИК";
"closed" = "ЗАКРЫТ";


